
{
    "mainTitle": "אודות כלל ביטוח אשראי",
    "rte": "<p> מכל ענפי המש הגנה מפני חדלות פירעון של לקוחותיהם בארץ ובחול והפסדים בגין אי תשלום או פיגורים בתשלומים\n        מצד לקוחותיהם. בביטוח סיכוני סחר חוץ מעניקה החברה גם הגנה מפני סיכונים פוליטיים. באמצעות פוליסת ביטוח\n        אשראי מקטינים מבוטחי החברה את הסיכון להיווצרותם של חובות אבודים ומשפרים את יציבות חברתם תוך העברת\n        האשראי לגוף מקצועי ומנוסה.</p>\n    <p>\n        כלל ביטוח אשראי היא חברה בבעלות משותפת של כלל ביטוח 80% וקבוצת Atradius 20% מתאגידי ביטוח\n        האשראי הגדולים בעולם. Atradius מבטחת עסקאות שנתיות בסך 300 מיליארד יורו בלמעלה מ- 110 מדינות ברחבי\n        העולם ומחזיקה במאגר מידע המנוהל on-line ומכיל נתונים על כ- 45 מיליון חברות בפריסה עולמית. שיתוף\n        הפעולה עם Atradius מאפשר לחברה להעניק למבוטחים מענה מעודכן ומקצועי על בסיס מידע וניסיון שנרכשו\n        לאורך 75 שנות ניסיון בביטוח אשראי בינלאומי. לחברה דרוג אשראי Aa2 על ידי חברת מידרוג.\n    </p>\n    <p>\n        כלל ביטוח אשראי היא חברה בבעלות משותפת של כלל ביטוח 80% וקבוצת Atradius 20% מתאגידי ביטוח\n        האשראי הגדולים בעולם. Atradius מבטחת עסקאות שנתיות בסך 300 מיליארד יורו בלמעלה מ- 110 מדינות ברחבי\n        העולם ומחזיקה במאגר מידע המנוהל on-line ומכיל נתונים על כ- 45 מיליון חברות בפריסה עולמית. שיתוף\n        הפעולה עם Atradius מאפשר לחברה להעניק למבוטחים מענה מעודכן ומקצועי על בסיס מידע וניסיון שנרכשו\n        לאורך 75 שנות ניסיון בביטוח אשראי בינלאומי. לחברה דרוג אשראי Aa2 על ידי חברת מידרוג.\n    </p>\n<h2>ביטוח אשראי</h2>\n    <p>\n        ביטוח אשראי הינו אמצעי יעיל המסייע לחברתך להשיג צמיחה מתמשכת ובטוחה עם לקוחות קיימים וחדשים תוך\n        שמירה\n        על\n        רמת סיכון עסקי נמוכה תפיסת ניהול סיכוני אשראי כוללת ומקיפה מאפשרת לך בנוסף לפיצוי כספי בגין חובות\n        שלא\n        שולמו גם מזעור הפסדים והגברת חוסנך הכלכלי ביטוח האשראי שומר על סעיף במאזן כסעיף פעיל\n        ומונע את\n        הפיכתו המכאיבה לסעיף בנקים וחברות מימון חוץ בנקאי מאפשרים על בסיס פוליסת ביטוח\n        האשראי\n        להרחיב את מסגרות האשראי והמימון של חברתך ביטוח אשראי מסייע לך להכיר את יכולת התשלום של לקוחותיך\n        ומאפשר\n        לך\n        להציע להם תנאי תשלום תחרותיים ובכך למנף את עסקיך ביטוח אשראי מסייע לך להגדיל ולגוון את מקורות המידע\n        של\n        חברתך </p>",
    "link": {
        "text":"להמשך קריאה אודות כלל ביטוח אשראי",
        "linkUrl":"https://www.google.com/",
        "targetBlank":true
    },
    "imgUrl": "assets/img/logoS.png"
}