export const faqMarketing = [
    {
        title:'כללי',
        faq:[
            {
                question:'מה זה בכלל ביטוח אשראי',
                answer:'ביטוח אשראי משמעו ביטוח תיק הלקוחות החייבים שלך, הביטוח מספק לך הגנה מפני חדלות פירעון של לקוחות של שלא שילמו לך את חובם. הדבר יכול לנבוע מ"נפילה" של לקוח חייב וחוסר יכולות לעמוד בהתחייבויותיו או שהלקוח לא שילם לך בתקופת זמן מוגדרת  מה שמוגדר כסיכון מסחרי'
            },
            {
                question:'למי נועד הביטוח',
                answer:'הביטוח נועד לככל העסקים גדולים ובינוניים'
            },
        ]
    },
    {
        title:'עלויות',
        faq:[
            {
                question:'כמה זה עולה לי',
                answer:'המחיר משתנה בהתאם לתוכנית',
            },
            {
                question:'מדוע ההצעה כלולה פרמיית מינימום?',
                answer:'פרמיית מינימום כלולה כי...',
            },
        ]
    }
]