import { Component } from '@angular/core';

@Component({
  selector: 'app-hp',
  templateUrl: './hp.component.html'
})
export class HpComponent {


  sectionInfoVideo = {
    mainTitle : "לעבוד בראש שקט<br>עם ביטוח אשראי מבית כלל",
    text:"לראשונה בישראל, שירותי ביטוח אשראי של כלל ניתנים גם לעסקים בינוניים וקטנים,בעלי מחזור הכנסות שנתי שבין 10-50 מיליון שח ביטוח אשראי מאפשר לך לבצע יותר עסקאות בצורה בטוחה,ומקנה ייתרון במימון הבנקאי כל זאת עם גב של חברת כלל ביטוח",
    linkText:"יצאונים? זקוקים לביטוח פרויקטלי?",
    link:"www",
    note:"כלל ממשיכה לספק ביטוח מימון פרויקטלי, ביטוח הזמנות ומגוון ביטוחים נוספים המתאימים לעסקים המובילים בשוק"
  }

}
